cask "google-cloud-sdk"
tap "caskroom/cask"
tap "derailed/k9s"
tap "go-delve/delve"
tap "homebrew/bundle"
tap "homebrew/completions"
tap "homebrew/core"
tap "superbrothers/zsh-kubectl-prompt"
brew "autojump"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "byobu"
brew "cowsay"
brew "derailed/k9s/k9s"
brew "docker"
brew "docker-machine-driver-xhyve"
brew "figlet"
brew "fzf"
brew "gettext"
brew "git"
brew "go"
brew "go-delve/delve/delve"
brew "helm"
brew "helm@2"
brew "jq"
brew "krew"
brew "kubectx"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "kustomize"
brew "maven"
brew "mtr"
brew "node"
brew "openssl"
brew "python"
brew "python3"
brew "redis"
brew "ruby"
brew "skaffold"
brew "tcptraceroute"
brew "telnet"
brew "terraform"
brew "the_silver_searcher"
brew "thefuck"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "zsh"
