tap "caskroom/cask"
tap "go-delve/delve"
tap "homebrew/bundle"
tap "homebrew/completions"
tap "homebrew/core"
brew "autojump"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "cowsay"
brew "git"
brew "docker-machine-driver-xhyve"
brew "figlet"
brew "fzf"
brew "go"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "mtr"
brew "node"
brew "openssl"
brew "python"
brew "python3"
brew "redis"
brew "ruby"
brew "the_silver_searcher"
brew "tig"
brew "watch"
brew "wget"
brew "zsh"
brew "go-delve/delve/delve"
cask "google-cloud-sdk"
